@extends('layouts.master')
@section('title','Home')
@section('content')
    <div class="container">
        <div class="card p-4">
            <h2 class="text-info">Myanmar Labour News Digital Media မိတ်ဆက်</h2>
            <p class="text-dark">ကိုလိုနီခေတ်မှ လွတ်လပ်ရေးရပြီး ယနေ့အချိန်ထိ အလုပ်သမားထု၏ အရေးပါမှု နှင့်၎င်းတို့၏ လှုပ်ရှားမှု သမိုင်းများ ခေတ်အဆက်ဆက် တောင်းဆိုတိုက်ပွဲဝင်နေရမှု များကို တွေ့မြင်ရပါသည်။ ယခုကဲ့သို့  တောင်းဆိုတိုက်ပွဲဝင်နေကြခြင်းသည်  အလုပ်သမားများ ရှင်သန်ရေးအတွက် သက်ဆိုင်ရာ အစိုးရက လုပ်ဆောင်ပေးရမည့် တာဝန်၊ဝတ္တရားတွေကို အကောင်အထည်ဖော် ဆောင်ရွက်ပေးဖို့ တောင်းဆိုရခြင်းဖြစ်ပါသည်။ ယင်းကဲ့သို့တောင်းဆိုရခြင်းသည်ပင် အလုပ်သမားတို့ ရသင့်ရထိုက်သည့် အခွင့်အရေးတစ်ရပ်ပင်ဖြစ်သည်။
                လက်ရှိကာလတွင် အလုပ်သမားထု၏ ဆန္ဒထုတ်ဖော်မှုများ၊ တရားစွဲဆိုထောင်ချခံရခြင်းများ၊ ရည်ရွယ်ချက်ဖြင့် သမဂ္ဂများ ဖြိုခွဲခံရခြင်းများ၊ လွတ်လပ်စွာ သင်းပင်းဖွဲ့စည်းခွင့်များ ပျောက်ဆုံးနေခြင်းနှင့်အတူ အလုပ်သမားတို့၏ လုပ်ခလစာ ပြသနာ၊ ဘေးအန္တရာယ်ကင်းသော လုပ်ငန်းခွင် နှင့် လူမှုဖူလုံရေးစနစ် ကင်းမဲ့နေခြင်း တို့ကို ရင်ဆိုင်ကြုံတွေ့နေရသေးသည်။
                မြန်မာနိုင်ငံတွင် ၂၀၁၃ ခုနှစ်မှစတင်ကာ အစိုရ ၊ပြန်ကြားရေး ဝန်ကြီးဌာန က ပုဂ္ဂလိက သတင်းစာထုတ်ဝေခွင့်ပေးခဲ့သော်လည်း ယနေ့ကာလမှာတော့ လွပ်လပ်သော ပုဂ္ဂလိက သတင်းစာတွေအရှုံးပေါ်နေပါသည်။ Digital Media  အဖြစ် စတင်ကူးပြောင်းချိန်တွင်လည်း အရေအတွက် အနည်းငယ်သာ ရပ်တည်နိုင်သေးသည်။ ထိုကဲ့ သို့ လွတ်လပ်စွာထုတ်ဖော်ပြောဆို ရေးသား ခွင့်ရသည့် စင်္ကြန်များ အားနည်းနေခြင်းသည် မိမိပြောဆိုလိုသည့် ရှု့ထောင့်တစ်ခုတည်းကို သာ မီးမောင်းထိုးပြ တာမျိုးဖြစ်လာနိုင်သည်။ထိုအရာသည် ဒီမိုကရေစီစံနှုန်းများကို သွေဖီစေသည့် မီဒီယာ ဗဟုဝါဒ ပျောက်ဆုံးနေခြင်းဖြစ်သည်။
                Myanmar Labour News သည် အဓိကအားဖြင့် အစိုးရက ချမှတ်သည့်  နိုင်ငံရေး၊စီးပွားရေး ၊လူမှုရေး မူဝါဒများ သည် အလုပ်သမား လယ်သမားနှင့် ပြည်သူများ၏ ဖွံ့ဖြိုးမှုကို အထောက်အကူ ပြုပြီး ပြည်သူလူထု ဘ၀ ရှင်သန်ရပ်တည်နိုင်ရေး အတွက် မီဒီယာ ၏ အခန်းကဏ္ဍမှ လွတ်လပ်စွာ ဖော်ထုတ်ရေးသားတင်ပြကာ အထောက်အကူပြုစေရန် ရည်ရွယ်ပါသည်။
                Myanmar Labour News ကို ၂၀၁၉  ဒီဇင်ဘာလတွင် စတင်တည်ထောင်ပါသည်။ဝန်ကြီးဌာန အသိအမှတ်ပြုလက်မှတ်ရရှိရန်အတွက် လည်း လျှောက်ထားပြီးဖြစ်ပါသည်။
            </p>
            <h2 class="text-info">မူဝါဒ</h2>
            <p class="text-dark">
                Myanmar Labour News ၏  မူဝါဒမှာ  မြန်မာနိုင်ငံရှိ အလုပ်သမားထု၏ လူမှု့စီးပွား ဘဝတိုးတက်မြင့်မားရေး  အတွက်လိုအပ်သော  တရားဥပဒေစိုးမိုးရေး ၊ လုပ်ငန်းခွင်အတွင်း ကျား၊မ တန်းတူ အခွင့်အရေး ရရှိရေး၊ ဒီမိုကရေစီအသွင်ကူးပြောင်းရေး တို့ကို သတင်းမီဒီယာ အခန်းကဏ္ဍအဖြစ်  အထောက်အကူပြုရန်ဖြစ်ပါသည်။
                ဖွဲ့စည်းပုံ
                Myanmar Labour News သည် ရန်ကုန်တိုင်းဒေသကြီးတွင် အဓီက အခြေစိုက်ပြီး Online Media  အဖြစ် ရပ်တည်နေခြင်းဖြစ်ပါသည်။  တရားဝင် Website  လွှင့်တင်ရန် ကြိုးပမ်းနေဆဲဖြစ်ပါသည်။
                အလုပ်သမားထု နှင့်အခြေခံလူတန်းစားပြည်သူများ သတင်းအချက်အလက်သိရှိခွင့်ရရှိရန် သတင်းများ၊ ဆောင်းပါးများ၊ နှင့် ရုပ်သံစတိုရီများ ကို အွန်လိုင်းမှ အခမဲ့ ဖြန့်ဝေတင်ပြလျှက်ရှိပါသည်။

                တည်ထောင်သူများ
                Myanmar Labour News ကို တည်ထောင်သူမှာ ၂၀၁၃ ခုနှစ်တွင် သတင်းမီဒီယာ လောက ကိုစတင်ဝင်ရောက်ခဲ့ပြီး ဂျာနယ်၊ မဂ္ဂဇင်း၊ ရုပ်သံ သတင်းဌာနတို့တွင်  ၊အလွတ်တန်းသတင်းထောက် ၊သတင်းထောက်၊ ရုပ်သံသတင်းထောက် ရာထူးများဖြင့် ၆ နှစ်ခန့် တာဝန်ထမ်းဆောင်ခဲ့သူ ဒေါ်ခင်ဌေး (ခ) ခင်မမအောင် ဖြစ်ပါသည်။
                ၎င်းသည် Yangon Media Group  မှ ထုတ်ဝေသည့် Flower News  ဂျာနယ်၊ Swe Sone Media Group  မှ ထုတ်ဝေသည့် ပြည်မြန်မာသတင်းဂျာနယ်၊ The Farmer Journal  တို့တွင် သတင်းထောက်အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပါသည်။
                Myanmar National Television Channel(MNTV)  တွင် Video Journalist  အဖြစ် တာဝန်ထမ်းဆောင်ခဲ့ပြီး မဂ္ဂဇင်းများတွင် သဘာ၀ ပတ်ဝန်းကျင် ထိန်းသိမ်းရေးဆိုင်ရာ သတင်းဆောင်းပါးများလည်း ရေးသား နေသူဖြစ်ပါသည်။
                သူမသည် ရန်ကုန် အနောက်ပိုင်းတက္ကသိုလ်(ထန်းတပင်)တွင် ဥပဒေပညာဖြင့် (L.L.B) ဘွဲ့ကို ရရှိခဲ့ပြီး အလုပ်သင် ရှေ့နေ တစ်ယောက်အဖြစ် လုပ်ကိုင်နေသူတစ်ဦးလည်းဖြစ်ပါသည်။
                လက်ရှိတွင် Myanmar Labour News ကို တွဲဖက်တည်ထောင်သူ ဦးကျော်ကျော်လွင် နှင့် တွဲဖက်ကာ ဝန်ထမ်းအင်အား ၆ ဦးဖြင့် လှိုင်သာယာမြို့နယ်အခြေစိုက်ပြီး လွတ်လပ်ပြီး အမှီအခိုကင်းသည့် သတင်းဌာန အဖြစ် တရားဝင် ရပ်တည်လျှက်ရှိပါသည်။

            </p>
            <a href="{{asset('about')}}" class="btn btn-block btn-outline-primary">Go Back</a>
        </div>
    </div>
@endsection
